import React from 'react'
import './HomeView.scss'
import Header from '../../../components/Header'

export const HomeView = () => (
  <div className="container-header">
    <h4>V A S I L I E V</h4>
    <p>24 сентября в Электротеатре “Станиславский” состоялась презентация книги режиссера и педагога Анатолия Васильева и киноведа Зары Абдуллаевой “Параутопия” — сборник диалогов и эссе, объединенных концепцией театра, которого невозможно достичь. В книгу также вошла стенограмма репетиции спектакля “Шесть персонажей в поисках автора” по одноименной пьесе Пиранделло, которая показывает, как Васильев освобождает актеров от творчества и добивается от них “неигры” вместо послушного воспроизведения написанной роли. О том, как работает “метод”, — в материале мяу-медиа.</p>
    <p>Премьера спектакля Анатолия Васильева по пьесе Луиджи Пиранделло “Шесть персонажей в поисках автора” состоялась 27 февраля 1987 года. Он стал первой постановкой в только что созданной режиссером “Школе драматического искусства” — театре, который сначала находился в подвале дома на Поварской, 20, а позже переехал в свое известное здание на Сретенке. Актеры в спектакле — студенты-заочники 4 курса режиссерского факультета ГИТИСа, призванные не играть, а заниматься времяпровождением, но со смыслом, времяпровождением актеров-шутников, которые создают “вечер импровизаций, провокаций, театральное действие вне закона”.</p>
    <p>Что говорит режиссер актерам, чтобы этого достичь? Мы выбрали реплики Васильева из стенограммы репетиций, которые приоткрывают суть его метода. Попробуйте проследить эту суть на примере пятиминутного отрывка из второго акта готового спектакля.</p>
    <Header />
  </div>
)

export default HomeView
